[
    {
        "box": " ㉠**일반**적으로 스포츠에 영향을 주는 날씨 요소는 크게 ㉡**온도**, 습도, 바람, ㉢**기압** 등이 꼽힌다. 물론 이들은 각각 개별적으로 작용하기보다는 복합적으로 ㉣**영향**을 주기 때문에 특정 ㉤**요인**만을 떼어 내 생각하기엔 어려움이 있다. \n 날씨 ㉥**요소** 가운데 지금까지 가장 연구가 많이 진행된 분야는 온도(열)이다. 대체로 인간은 운동과제를 ㉦**遂行**할 때가 공부 같은 정신적인 ㉧**課題**를 遂行할 때보다 온도 영향을 더 많이 받는 것으로 알려져 있다. 당연히 운동을 하면 ㉨**筋肉**에 에너지가 많이 ㉩**供給**돼야 하기 때문에 몸의 온도가 올라간다. 이 에너지는 글루코스(포도당)와 지방의 분해에 의해 생산 되는데, 이때 생긴 열이 몸의 온도를 높이는 것이다. \n 다행스럽게도 인체는 혈액의 온도가 37°C 이상 높아지면 가쁜 숨을 몰아쉬거나 땀샘을 통해 수분을 내보내고, 혈액 ⓐ**循環**의 비율과 정도를 변화시킴으로써 열을 발산한다. 그러 나 문제는 신체의 열이 일정 수준을 넘으면 에너지 ⓑ**生産**능력이 ⓒ**效率**적으로 이루어지지 않으면서 신체 활동이 ⓓ**急激**히 떨어진다는 데 있다. 여기에 신체 외부의 온도가 높으면 이 매커니즘은 더욱 ㉪**작동**하기 힘들어진다.",
        "order": 5,
        "testNum": 10
    },
    {
        "box": " 지난 2002년 대통령선거를 ‘인터넷 대선’이라 말하지만 당시 이용자 ㉠**參與**는 댓글 남기기, 논객의 글에 *㉡*支持** 혹은 *㉢*反對** 표명하기 등 ㉣**制限**적이었다. 그러나 웹2.0 ㉤**열풍**을 타고 등장한 이용자제작콘텐츠(UCC)는 ‘유저 크리에이트 체어맨(User Create Chairman)’이라는 ⓐ**말까지 만들어낼** 정도로 이번 2007년 ㉥**대선**의 주요 ㉦**변수**로 떠오 르고 있다. 언론과 정치권의 ㉧**관심**의 초점이 되고 있는 동영상 UCC나 아직은 그 진가가 드러나지 않은 1인 미디어 블로그는 이용자들이 주체가 된다는 점에서 새로운 ㉨**疏通**의 장으로 평가받고 있다. \n 인터넷 ⓑ**업계**에서는 이번 대선에서 블로그의  ㉩**役割**에 기대하는 바가 크다. 지난 대선에서 댓글과 휴대폰 문자가 疏通의 매개체가 된 것처럼, 올 대선에서는 블로그가 그 役割을 할 것으로 보고 있는 것이다. ",
        "order": 1,
        "testNum": 10
    },
    {
        "box": "“저 사람이 가해자 맞습니까?”(형사) \n“저, 저저사사라아느으으... 하아아아아....”(뇌성마비 女 性障碍人 한공주) \n“(공주의 말을 通譯하듯) 예, 맞습니다.”(공주의 올케) \n뇌성마비 障碍人 공주(문소리 扮)가 ㉠**경찰서**에서 형사 앞에 앉아 ㉡**피해자** ㉢**진술**을 하고 있다. 공주의 말을 알아들을 수 없는 ㉣**형사**를 위해 공주의 올케가 옆에 붙어 通譯을 한다. 공주는 성폭행 가해자로 몰린 종두(설경구 扮)를 구하고 싶지만, ㉤**노력**할수록 입과 몸이 뒤틀려 말을 할 수가 없다. 올케조차 공주의 말을 지레짐작해 그녀의 뜻과는 전혀 다른 대답을 하고 만다. 경찰은 理解할 수 없다는 듯 종두에게 ‘(저런 障碍人한테도) 性慾이 생기대?’라고 묻는다. 사랑하는 사람이 끌려가는 것을 보며 공주는 온몸으로 발작하지만, 아무도 그의 眞心에 귀 기울이지 않는다. \n ㉥**영화** ‘오아시스’에 나오는 이 장면은 사람들의 障碍人에 대한 偏見이 어떻게 眞實을 왜곡할 수 있는지를 ㉦**端的**으로 보여준다. 형사사건 處理過程에서 障碍人의 진술권이 保障받 지 못하는 現實은 비단 영화 속의 이야기만은 아니다. 보이지 않고 들리지 않고 거동이 不便하다는 이유로 障碍人들이 抑鬱한 누명을 쓰고, ㉧**侮辱**을 당하는 일은 너무나 ㉨**頻煩**하다. 이 때문에 障碍人 피의자나 피고인이 ㉩**搜査**나 裁判 過程 에서 ㉪**자신**의 意思를 충분히 傳達하고, 非障碍人과 差別받 지 않을 수 있는 與件이 갖춰져야 한다는 목소리가 높아지고 있다. \n*痺(비): 마비되다 碍(애): 막다 扮(분): 꾸미다 鬱(울): 막히다 *",
        "order": 2,
        "testNum": 10
    },
    {
        "box": " 그동안 우리 국민은 1990년대 페놀 ㉠**事故**, 수돗물 ㉡**惡臭** 事故, 상수원 ㉢**汚染** 등을 겪으면서 언론을 통해 BOD(생물화 학적산소요구량)라는 ㉣**用語**를 많이 들었다. BOD 1ppm  ㉤**이하**인 물은 1급수로 매우 좋은 물이란 것도 많은 사람들이 알고 있다. 정부와 언론에서 물의 ㉥**좋고 나쁨**을 ㉦**평가**하는 ㉧**기준** 으로 BOD ㉨**지표**를 활용했기 때문이다. BOD는 생물 ㉩**분해**가 가능한 유기 물질이 물속에 얼마나 포함되어 있느냐를 나타내 는 지표이다. 19세기 산업혁명으로 영국 템스강의 오염이 심각 한 사회문제로 대두되었을 때 이를 측정하는 방법으로 도입되 었다. BOD는 사람이나 가축의 분뇨 등 ㉪**미생물**이 먹이로 할 수 있는 유기물질을 측정하는 데는 유용하나, 미생물이 분해 할 수 없는 유해화학물질 등을 측정하는 데는 한계가 있다. ",
        "order": 3,
        "testNum": 10
    },
    {
        "box": " 미국 20대 젊은이들은 ㉠**경제**보다 환경에 대한 관심이 두 배 이상 높으며, 명문 ㉡**경영**대학원에서는 환경이 의무 이수 ㉢**과목**이 되었다. 세계 주요 ㉣**투자**기관은 기업들에 지속가능 한 투자를 ㉤**더욱** 늘릴 것을 ㉥**주문**하고 있다. 선진국은 물론 중국, 인도 등 ㉦**개도국**에서도 환경 규제를 더욱 높이고 있으며 이러한 트렌드는 산업 전반에 걸쳐 확대되고 있다. 우리나라에 서도 환경에 대한 관심이 매우 높아 소비자와 비정부기구들이 지속가능 경영을 과감하게 실천할 것을 기업에 요구하고 있다. ㉧**정부** 정책도 바뀌었다. 신재생에너지 개발 예산을 대폭 확대 하는 등 친환경정책에 적극 나서고 있다. ",
        "order": 4,
        "testNum": 10
    },
    {
        "box": " 1990년대 이후 시에서는 사회의식이 약화되는 반면 실존적· 미학적 차원이 ㉠**떠오르게** 된다. 이전 ㉡**시기**처럼 뚜렷한 부정의 대상이 없는 대신에 자본주의의 압도적인 ㉢**위세**와 가속화되는 ㉣**첨단** 문명이 개인에게 가하는 불안을 ㉤**대면**하게 된다. 대중문화의 팽창으로 위축된 시는 내면으로 ㉥**沈潛**하여 자의식을 심화하게 된다. 죽음과 ㉦**消滅**에 대해 존재론적으로 천착하거나 자본주의의 그늘에서 느끼는 공허와 혼돈을 ㉧**吐露**한다. 문화의 중심이 된 대중문화에 대해서도 부정하거나 매혹되면서 ㉨**混亂**스러워 한다. 한동안 위축되었던 서정시 의 ㉩**전통**을 도시적 감수성과 새롭게 결합하는 ‘신서정’의 시들이 부각되고, ㉪**물질**문명을 비판적으로 성찰하는 생태시 나 ‘정신주의’시도 ㉫**등장**한다. ㉬**이성** 중심의 근대성에 밀렸던 ‘몸’이 새로운 ㉭**미학**의 대상으로 급부상하고 여성시인들 이 전례 없이 약진한다. 디지털문화의 침투로 물질적 상상력이 극대화되거나 인간 주체의 준거에 대한 전면적인 재해석이 시도되기도 한다. ",
        "order": 6,
        "testNum": 10
    },
    {
        "box": " 인간의 ㉠**두뇌**가 다른 포유동물과는 ㉡**비교**도 안 될 정도로 큰 것은 우리 조상들이 사나운 짐승에 잡아먹히지 않으려고 머리를 부지런히 굴린 결과라는 연구가 나왔다. 머리가 좋으면 생존에 유리하다는 ㉢**假說**은 너무나 뻔한 것처럼 보이지만 과거의 연구들은 두뇌의 크기를 높은 집단성이나 먹거리 찾기 能力 등에만 集中시켜왔다. 연구진은 지능이 낮은 동물일수록 먼저 잡아먹힌다는 사실에 대해 “머리가 좋으면 포식동물의 다음 행동을 더 잘 ㉣**豫測**해 이를 피할 수 있기 때문”이라고 ㉤**指摘**했다. 이들은 ㉥**人類**가 집단생활을 하면서 복잡한 집단 문제를 해결하기 위해 두뇌가 커졌을 것이라는 기존 연구에 대해 집단생활이 유일한 원인은 아님을 보여주는 연구 결과를 ㉦**提示**했다. \n 이들은 “포식행위는 인간이 잡아먹힘을 피하고 집단생활 을 하게 만드는 두 가지 방식으로 인간의 두뇌 크기 진화에 기여한 것으로 보인다.”고 말했다. 이들은 ㉧**영장류** 동물이 다른 포유류에 비해 비교적 큰 두뇌를 갖고 있지만 인간은 나무에서 내려와 땅에서 돌아다니기 시작하면서 훨씬 더 위험한 환경에 직면하게 되자 두뇌가 급속히 진화한 것으로 보인다고 설명했다. 즉 지상 생활에 따르는 많은 위험은 재빠른 ㉨**기지**와 더 큰 집단을 요구했고 이는 두뇌를 진화시키라는 더 큰 압력으로 작용해 오늘날처럼 놀라운 크기의 두뇌를 만들어 냈다는 것이다. ",
        "order": 7,
        "testNum": 10
    },
    {
        "box": " 영화 ‘번지 점프를 하다’와 ‘㉠**주홍** 글씨’에는 하나의 공통점이 있다. 20세기 러시아의 ㉡**위대**한 작곡가 드미트리 쇼스타코비치(1906-1975)의 ㉢**선율**이 스크린을 타고 흐른다는 점. 앞의 영화에는 유명한 ‘왈츠’가, 뒤의 작품에는 첼로 협주곡 1번이 삽입돼 있다. \n 올해는 쇼스타코비치 ㉣**탄생** 100년. 스탈린 집권 시절에는 ‘ⓐ**형식**주의’라는 거센 비판에 시달렸고, 1970-80년대 한국에서는 거꾸로 ‘소련 작곡가’라는 이유로 ㉤**금기시**됐던 음악인이다. ㉥**중층적**이고도 ㉦**다면적**이었던 그의 삶과 음악을 명확하게 증언할 수 있는 사람 가운데 하나가 그의 아들인 지휘자 막심 쇼스타코비치(68)이다. \n 1972년 아버지의 교향곡 15번 ㉧**初演** 당시, 직접 지휘봉을 잡았던 아들 막심은 “㉨**樂譜**가 출판됐을 때, 예순 여덟의 아버지는 페이지마다 손수 작곡 의도를 세심하게 적어주셨다. 그렇기에 지금도 내가 가장 사랑하는 곳이다.”라고 말했다. 아들은 “흔히 아버지의 음악을 정치적인 코드로 읽으려 들거나 ㉩**複雜**하고 ㉪**悲痛**한 것으로만 여기지만, 이런 태도는 잘못된 생각이다.”라고 말했다. ",
        "order": 8,
        "testNum": 10
    },
    {
        "box": " 교육행정정보시스템(NEIS) 운영방식이 정보인권 보호라 는 대전제 아래 ㉠**타결**된 것은 여러모로 의미가 깊다. 정부가 27개 항목 중 인권 차원에서 문제됐던 교무.학사, 진.입학, 보건 등 3개 ㉡**항목**의 분리 운영을 주장하는 교직단체와 학부 모들의 요구를 ㉢**전격적**으로 받아들인 결과이다. \n 국무총리 산하 교육정보화위원회 협의 과정에서 교육부를 비롯해 각 부문 관계자들이 타결을 위해 한발씩 ㉣**讓步**해 정보인권에 대한 사회적 ㉤**合意**를 이끌어낸 문제해결과정이 바람직한 ㉥**先例**가 될 만하다. \n NEIS와 관련한 지루했던 ㉦**論難**은 이로써 매듭지어졌다. 아무리 어려운 문제라도 대화와 ㉧**협상**으로 풀리지 않을 것은 없다는 새삼스런 ㉨( )을/를 얻었다. ",
        "order": 9,
        "testNum": 10
    },
    {
        "box": " 그러나 實際로 우리는 아리스토텔레스적 意味에 있어서의 ㉠**歸納** ㉡**推論**을 行하고 있으며, 이러한 歸納 推論의 ㉢**境遇** 前提들이 ㉣**結論**을 支持하는 정도를 ㉤**확률치**로 表現한다는 것은 대부분의 境遇 불가능하다. 歸納을 演繹化하겠다는 이와 같은 발상은 “㉥**황소에게서 젖을 짜내겠다.**”는 생각만큼이나 어리석은 생각으로 보이며 前提가 結論을 支持하는 ㉦**정도**의 확률치를 구하려는 노력이나 해보는 것이 歸納에 대해서 논리학자가 할 수 있는 모든 일이라고 주저앉는 태도는 實際로 우리가 행하고 있는 歸納 推論에 대해서 적어도 논리학자로서 는 외면해 버리겠다는 태도 같아 보인다. 논리학이 이처럼 實際로 우리가 행하고 있는 推論(logos)을 외면해 버리고 형식 화의 길로만 가버린다면 논리학의 ㉧**영역**은 矮小해질 수밖에 없다. 歸納은 ㉨**원래** 經驗的 特性을 지닌 推論이며 그렇기 때문에 형식화의 길을 걷는 논리학에 의해서는 제대로 解明될 수가 없다. 논리학이 아리스토텔레스에 있어서 방법론, 인식 론, 형이상학 등과 絶緣된 형식논리학에 ㉩**불과**한 것이 아니었던 이유는 바로 이런 점에서 찾아져야 할 것이다. 논리학이 과도한 형식화의 길로 치닫는다면 머지않아 논리학은 철학이라는 학문으로부터 ㉪**분가**해 버리는 것이 옳을 것 같다. \n*繹(역) : 풀어내다. 矮(왜) : 키가 작다. *",
        "order": 10,
        "testNum": 10
    },
    {
        "box": " 오늘날의 토지 ㉠**臺帳**과 ㉡**類似**한 조선시대의 臺帳을 가리켜 ㉢**量案**이라 한다. 오늘날 국가가 토지臺帳을 통해 국민의 토지㉣**財産**을 파악하고 그것을 바탕으로 국민의 소유권을 ㉤**보장**하고 또 토지세를 ㉥**부과**하는 것과 비슷하게, 조선시대에는 量案이란 臺帳이 그와 같은 ㉦**기능**을 ㉧**담당**했다. 이 臺帳을 만들기 위해 국가가 토지의 등급.㉨**면적**.소유자 등을 ㉩**調査**하는 작업을 量田이라 한다. 量案이란 이 量田의 결과로 만들어진 案, 곧 臺帳이라는 뜻이다. 원래는 田案이란 말로 많이 불리었는데, 점차 ㉪**시대**가 내려오면서 量案이란 용어가 일반화되었다. ",
        "order": 1,
        "testNum": 20
    },
    {
        "box": " 국가가 ㉠**登場**하는 까닭이 여기에 있다. ㉡**天性**적으로 자유를 사랑하는 동시에 타인을 지배하기를 좋아하는 인간이 국가의 ㉢**拘束** 아래 살아가고 자기 자신에게 제약과 통제를 가하는 것에 동의하게 되는 ㉣**窮極**적 ㉤**원인**이나 목적 및 동기는 그들 자신의 생명을 ㉥**보존**하고 그 결과, 보다 만족스러운 삶을 누리려는 인간 자신의 ㉦**통찰력**에 있다. 다시 말하면 인간 위에 무서운 존재로 君臨하고 그들에게 처벌에 대한 공포감을 불어넣어 옭아매는 ㉧**가시적** 권력이 없을 때, 인간의 자연스러운 욕구와 열망에 의하여 빚어질 수밖에 없는 ㉨**悽慘**한 전쟁 상태로부터 벗어나기 위하여, 인간 자신이 국가에 의한 拘束을 받아들이는 것이다. 이것은 만인으로 하여금 그들 모두의 권력과 힘을 한 사람이나 한 집단에게 ㉩**讓渡**하고 그들 모두의 의지를 다수결에 따라 그 사람이나 그 ㉪**集團**의 의지로 ㉫**縮小**.대체시키는 것이다. ",
        "order": 2,
        "testNum": 20
    },
    {
        "box": " 한 사람의 글은 그의 글 읽기의 ㉠**총화**의 한 조그마한 ㉡**노출**이다. 좋은 글을 읽지도 않은 채 쓰려고만 덤빈다는 것은 옛 ㉢**조상**의 말투를 ㉣**빌리면** ㉤**밑천**도 들이지 않고 거저 일확천금해 보자는 도둑의 심보에 ㉥**지나지 않는다**. 좋은 글을 ㉦**많이 읽는 것**이 글쓰기의 첫 걸음이다. ",
        "order": 3,
        "testNum": 20
    },
    {
        "box": " 케인스주의의 ㉠**呼訴力**은 경제 정책에 사회적 ㉡**考慮**가 들어가는 데에 있다. 완전 고용이나 고용 ㉢**擴大**의 의의는 모든 사람에게 ⓐ**두루** 생계유지의 수단을 마련해준다는 것이 다. 이것은 사회윤리의 기본적 요구라는 관점에서 필수적인 일이다. 그러나 경제의 관점에서 고용 그리고 이에 ⓑ**덧붙여** ㉣**賃金** 수준의 유지는 총체적 수요와 소비를 Ⓒ**늘리는** 경기 부양 정책의 일부이다. 경제활동이 전적으로 도덕적·윤리적 ㉤**동기**에 의하여 지배되지 않는다는 사실을 부정적으로 생각 할 필요는 없다. 경제의 자유는 서양에 있어서 인간 자유의 확대의 일부이고 ㉥**기초**였다. 윤리와 ㉦**도덕**이 없이 사람이 살아가는 ㉧**방도**는 없다. 그러나 정치력에 의한 도덕과 윤리 의 강요는 전체주의를 낳고 인간의 자유와 존엄을 송두리째 ⓓ**빼앗아버리는** 것이 될 수 있다. 오늘의 경제는 거의 전적으 로 필요의 충족보다는 그 이상의 ㉨**소비** 생활-사치의 동기에 의하여 움직인다 할 수 있다. 뿐만 아니라 그것은 사치를 넘어가는 탐욕의 추구가 되고 경제적으로도 커다란 ㉩**문제**를 야기한다. ",
        "order": 4,
        "testNum": 20
    },
    {
        "box": " 나 역시 한글과 漢字를 ㉠**섞어 쓰지** 말자는 ㉡**주의**였다. 우리글만으로도 뜻이 통하는데 굳이 배우기 어려운 漢字를 쓸 필요가 뭐가 있냐고, 그런데 십수년 간 다른 나라에 살면서 특히 본격적으로 중국어 ㉢**공부**를 하면서 생각이 바뀌었다. ‘한국 사람은 모름지기 漢字를 잘 배우고 써야 한다.’ 그것이 바로 개인과 ㉣**국가** 경쟁력이며 실속을 차리는 것이라고 ㉤**굳게 믿게 되었다**. ",
        "order": 5,
        "testNum": 20
    },
    {
        "box": " 表現의 자유에도 한계가 있음은 ㉠**주지**의 사실이다. 우리 憲法에는 국민의 모든 자유와 권리가 국가안전보장ᆞ㉡**질서유지** 또는 공공복리를 위하여 필요한 경우에 한해 자유와 권리의 본질적인 내용을 침해하지 않는 ㉢**範圍** 내에서 법률로서 제한할 수 있다고 규정하고 있다(헌법 제37조 제2항). 물론 학설 중에는 공공의 복지에 의해 表現의 자유를 제한하 는 데 대해 비판적 입장을 취하는 경우도 있지만 공공복지라 는 대의명분으로서도 言論의 자유를 규제하지 못하면, 언론 은 그 자신의 ㉣**莫强**한 힘으로 ㉤**恐龍**처럼 인권의 제약을 정당화하는 억압도구가 될 수 있음을 생각할 때 적어도 언론의 자유는 공공복리를 최후의 저지선으로 하여 인권상호간의 조정원리를 수용해야 하는 것이다. \n 그러나 表現의 자유를 제한하는 경우에는 ㉥**嚴格**한 기준 을 정하여 필요최소한에 그쳐야 한다. 고전적으로 ‘사상의 자유시장론’에 따르면 表現의 자유는 表現의 결과로서 나타날 해악에 대해서는 사상의 공개 자유 시장에 맡겨 도태되도록 하고, 중대한 해악을 발생시킬 만큼 명백하고도 현존하는 위험이 있는 表現만을 제한적으로 嚴格하게 규제함으로써 언론규제를 최소화하자는 것이었다. 그러나 냉전시대에 이르러 미국연방대법원은 발생할 해악이 중대한 것이면 해악 발생의 절박성이 적더라도 ㉦**처벌**을 해야 한다는 입장으로 선회하면서, 개개의 사례에서 表現의 자유를 보장함으로써 생기게 될 이익과 그것에 대항하는 정부이익을 利益衡量하여 후자 쪽이 더 크다면 表現의 자유를 제약할 수 있다고 하는 소위 ‘개별적 利益衡量’의 법리를 추가로 ㉧**채택**하였다. 利益衡量의 원칙에 따르면 表現의 자유에 대한 제약은 합헌성을 인정받게 되며 表現을 둘러싼 상황 내지 결과에 따라 表現의 자유 그 자체를 인정할 것인지가 결정 나게 된다. ",
        "order": 6,
        "testNum": 20
    },
    {
        "box": " 10월 3일, 충주 탄금대 야구장. 박상수 감독이 양 손가락으로 ㉠**作戰**을 걸었다. 도루와 함께 두 점을 불러들이는 ㉡**適時打**가 터진다. ㉢**攻擊**이 끝나고 선수들이 들어오자 박 감독이 이번엔 ⓐ**손으로 말한다**. “먼저 움직이고 ㉣**判斷**을 해야 돼. 방금도 작전 하나 때문에 두 점을 먹은 거야.” 한국청각장애인야구 1기 대표팀. 그들은 손으로, 표정으로 야구를 한다. \n 10월25일부터 27일까지 서울 목동구장에선 제1회 2008 서울 국제농아인야구대회가 열린다. 실력으로야 비장애인 중학교 야구팀 정도지만, 나라를 대표하는 경기에서 ㉤**양보**는 없다. 지난 7월 꾸려진 대표팀은 ㉥**청각** 장애 특수학교인 성심학교 야구부가 주축이다. 24명 중 19명이 이 학교 출신이다. \n 2002년 4월, ‘㉦**야구**를 좋아하는 학생들은 이름을 적어내세 요. 우리 학교도 야구부를 만듭니다. 교감선생님 씀.’ 이런 쪽지 하나로 국내 첫 청각장애야구팀이 생겨났다. 그해 9월 팀이 ㉧**창단**됐고, 여름·겨울 방학 때마다 20일 정도 ㉨**합숙** 훈련을 하면서 실력을 쌓았다. 하루 종일 운동을 하고 밤이 되면 빈 교실에 매트를 깔고 잤다. 아이들은 불을 끄고 나면 조용해진다. 서로 볼 수 없으니 이야기를 나눌 수 없다. 대신 제각각 자신만의 세계로 빠져든다. 그때 마음속으로 함께 나누었던 꿈이 지금 이뤄지고 있는 것이다. ",
        "order": 7,
        "testNum": 20
    },
    {
        "box": " 갑골문은 현존 중국 ㉠**최고**의 문자로 글자 수는 대략 4,500자 이며, ㉡**판독**이 가능한 것은 약 1/3 정도다. 갑골문의 기본 어휘, 기본 어법, 기본 자형구조는 후대의 언어 문자와 일치한다. 許愼의 육서에 ㉢**입각**하여 조사한 결과, 자형의 ㉣**구조**에는 指事.象形.形聲.會意가 모두 ㉤**구비**되어 있으며, 문의의 사용에 있어서는 뜻이 비슷한 글자끼리의 통용 즉 互訓으로서 의 전주와, 음이 비슷한 글자끼리의 통용 즉 가차도 ㉥**활용**되고 있었음이 명백히 밝혀졌다. 갑골문은 ㉦**제조**된 시대도 구분할 수 있는데, ㉧**전기**와 후기의 구분은 명확하다.",
        "order": 8,
        "testNum": 20
    },
    {
        "box": " 내겐 아버지를 상상할 때마다 항상 ㉠**떠오르는** 장면이 있다. 그것은 아버지가 어딘가를 향해 열심히 뜀박질하고 있는 모습 이다. 아버지는 분홍색 야광 반바지에 여위고 ㉡**털** 많은 다리를 가지고 있다. ㉢**허리**를 꼿꼿이 편 채 ㉣**무릎**을 높이 들고 뛰는 아버지의 모습은 누구도 신경 쓰지 않는 규칙을 엄수하는 관리 의 ㉤**얼굴**처럼 어딘가 우스꽝스러워 보인다. 내 ㉥**상상** 속의 아버지는 십 수 년째 ㉦**쉬지 않고** 달리고 있는데 그 표정과 자세는 늘 변함이 없다. ㉧**아버지**는 벌개진 얼굴 위로 황니를 드러내며 웃고 있다.",
        "order": 9,
        "testNum": 20
    },
    {
        "box": "㉠**自由**, 너 ㉡**永遠**한 活火山이여! \n㉢**邪惡**과 불의에 ㉣**抗拒**하여\n㉤**압제**의 사슬을 끊고 ㉥**분노**의 불길을 터뜨린 \n아! 1960年 4月 18日 ㉦**천지**를 뒤흔든 ㉧**정의**의 함성을 새겨 \n그 날의 분화구 여기에 ㉨**돌**을 세운다. ",
        "order": 10,
        "testNum": 20
    },
    {
        "box": " 현행 행정 ㉠**고시**는 응시자로 하여금 특정 ㉡**과목** 위주의 ㉢**강의** 수강을 ㉣**유도**한다. 특히 비전공자의 경우 자기 ㉤**전공**을 포기한 채 고시 과목 위주의 ㉥**공부**에 ㉦**集中**하도록 하며 고시 학원을 전전하면서 교양 교육을 간과한 ㉧**要約**식 . 암기식 수업에 매달리게 한다. 따라서 사고력, 판단력, 추론력, 분석력, 응용력을 종합적으로 발전시킨 사람보다는 한정된 과목 내용에 대한 단편적 지식을 가진 사람을 ㉨**選拔**할 수밖에 없는 결과를 낳고 있다. 정상적인 고등 교육을 ㉩**疏忽**히 하여 지적 토대가 튼튼하지 못하기 때문에 공공관리자나 정책분석가가 되었을 때 취약한 문제해결능력을 보이기도 한다. 현행 고시 제도는 ㉪**투기**적 성격의 신분 상승의 기제로 작동하면서 특히 인문학 및 사회과학 교육과정의 파행적 ⓐ**운영**에 기여하고 있다. 이는 ⓑ**합격** 후 단기간 교육에 ⓒ**의존**해서는 습득될 수 없는 기본 소양과 기초 지식의 ⓓ**배양**을 어렵게 하고 있다.",
        "order": 1,
        "testNum": 30
    },
    {
        "box": " 유럽 ㉠**대륙**이 유럽(Europe)이라는 이름을 가지게 된 ㉡**연유**는 그리스의 신화에 ㉢**등장**하는 에우로페(Europe)라는 여자 이야기로부터 시작된다. 아리따운 그녀가 어느 ㉣**화창**한 봄날 페니키아 ㉤**沿岸** 풀밭에서 ㉥**散步**를 즐기고 있었다 고 한다. 그 모습을 본 그리스 신화에서 최초의 신인 우라노스 의 아들 크로노스와 레아의 막내아들인, 하늘과 땅을 지배하던 제우스신은 한눈에 그녀에게 반하고 말았다. 제우스 후대 의 신이나 ㉦**英雄** 상당수가 그의 ㉧**子孫**이었을 정도로 외도 가 대단했던 그는 올림포스산 위의 궁궐에서 무료하게 아래 세상을 내려다보고 있다가 오늘날 레바논 바닷가에서 참으로 아름다운 ㉨**처녀**가 혼자서 들꽃을 꺾고 있는 것을 보았던 것이다. 올림포스산에서 레바논까지는 1,200킬로미터가 넘을 만큼 먼 ㉩**거리**였지만 신의 ᄏ시력은 대단했다. 부인 헤라에 게 “잠깐 다녀오겠다.”라는 한마디를 남기고 제우스는 눈처럼 하얀 소로 변신하여 처녀에게 느긋하게 ㉪**접근**해 갔다. 그녀 는 그 소가 그 근처에서 보기 드물게 깨끗하고 귀해 보이며 사랑스러워 자기가 꺾은 꽃을 주었다. 소는 웃음을 치며 처녀 의 몸에 얼굴을 비벼 댔다. 그러자 그 처녀는 마음을 놓고 그 소의 등에 올라탔다. 그렇게 처녀를 태우고 능청스레 봄의 해변가를 거닐던 소는 물가를 걷다가 갑자기 ㉫**맹렬**한 기세로 바다에 뛰어들어 헤엄을 치기 시작했다. 그녀가 놀라 정신을 차렸을 때는 이미 늦었고, 결국 파도를 헤치고 ㉬**돌진**하는 소의 등에서 떨어지지 않으려고 필사적으로 뿔을 붙잡고 있었다. ",
        "order": 2,
        "testNum": 30
    },
    {
        "box": " 데이터마이닝이란 대량의 데이터로부터 쉽게 드러나지 않는 유용한 정보들을 ㉠**抽出**하는 ㉡**過程**을 말한다. 여기서 정보는 ㉢**默示的**이고 잘 알려져 있지 않지만 ㉣**潛在的**으로 활용가치가 있는 정보를 말한다. 다시 말해 데이터마이닝이란 ⓐ**기업**이 ⓑ**보유**하고 있는 일일 거래 자료, ⓒ**고객** 자료, 상품 자료, 마케팅 활동의 피드백 자료와 기타 외부 자료를 포함하여 사용ⓓ**가능**한 데이터를 ㉤**기반**으로 숨겨진 지식, ㉥**기대**하지 못했던 패턴, 새로운 법칙과 관계를 발견 하고 이를 실제 ㉦**경영**의 의사 결정 등을 위한 정보로 ㉧**활용**하고자 하는 것이다. ",
        "order": 3,
        "testNum": 30
    },
    {
        "box": " ㉠**悠久**한 ⓐ**역사**와 전통에 빛나는 우리 대한국민은 3 . 1운동 으로 ㉡**建立**된 대한민국임시정부의 법통과 불의에 ㉢**抗拒**한 4 . 19 민주이념을 ㉣**繼承**하고, 조국의 민주개혁과 평화적 통일의 ⓑ**사명**에 ㉤**입각**하여 정의 . 인도와 동포애로써 민족 의 단결을 공고히 하고, 모든 ⓒ**사회적** 폐습과 불의를 타파하며, 자율과 ⓓ**조화**를 바탕으로 자유민주적 기본질서를 더욱 확고히 하여 정치.경제.사회.문화의 모든 영역에 있어서 ⓔ**각인**의 기회를 균등히 하고, 능력을 최고도로 발휘하게 하며, 자유와 권리에 따르는 책임과 의무를 ⓕ**완수**하게 하여, 안으로 는 국민생활의 균등한 향상을 기하고 밖으로는 항구적인 세계 평화와 인류공영에 ㉥**이바지**함으로써 우리들과 우리들의 자손 의 ㉦**안전**과 자유와 행복을 영원히 확보할 것을 다짐하면서 1948년 7월 12일에 제정되고 8차에 걸쳐 개정된 헌법을 이제 국회의 ⓖ**의결**을 거쳐 국민투표에 의하여 개정한다.",
        "order": 4,
        "testNum": 30
    },
    {
        "box": " 배드민턴은 자신의 능력과 체력에 ⓐ**맞게** 운동량을 조절할 수 있어 재미와 ⓑ**즐거움**을 더할 수 있다. 학교나 가정, 야외에서 누구나 손쉽게 할 수 있고 네트를 사이에 두고 하는 운동이어서 위험성이 거의 없어 안심하고 즐길 수 있다. 공의 ⓒ**무게**가 가볍고 ㉠**약간**의 훈련을 통해 기본기를 익히면 누구나 잘 할 수 있는 운동이어서 가족 모두가 함께 즐길 수 있다. 넓은 공간이나 ㉡**복잡**한 기구 등이 필요하지 않아 어디서나 즐길 수 있는 ㉢**장점**을 갖고 있다. 빠른 동작을 요구하는 운동의 특성상 단시간에 몸을 많이 움직이므로 행동의 민첩성이 높아지고 집중력도 크게 ㉣**향상**된다.",
        "order": 5,
        "testNum": 30
    },
    {
        "box": " ㉠**보통** 동물성 염료는 조개 분비물, 코치닐(Cochineal) 같은 ㉡**식물**의 기생충, 붉나무 기생 ⓐ**벌레**의 집인 오배자 등에서 얻는다. 광물염료는 색소가 ㉢**함유**된 흙이나 돌가루로, 초창기 에는 주로 황요.주.단.ⓑ**먹** 등이 사용됐다. 이에 반해 식물 염료는 ⓒ**잎**과 꽃, ⓓ**열매**, 수피, 심재 등 자연 곳곳에서 ㉣**풍부** 하게 얻을 수 있었다. 이렇게 발달한 식물 ㉤**염료**는 다시 한 염료가 한 가지 색을 띠는 ㉥**단색**성 염료와 매염제 종류, 색소 추출 온도, 염색 ㉦**방식**에 따라 다른 색을 내는 다색성 염료로 나뉜다.",
        "order": 6,
        "testNum": 30
    },
    {
        "box": " 내가 원하는 우리 민족의 사업은 결코 ㉠**세계**를 ㉡**무력**으 로 ㉢**정복**하거나 ㉣**경제**력으로 지배하려는 것이 아니다. 오 직 사랑의 문화, 평화의 문화로 우리 스스로 잘 살고 ㉤**인류** 전체가 의좋게 즐겁게 살도록 하는 일을 하자는 것이다. 어느 민족도 일찍 그러한 일을 한 이가 없었으니 그것은 ㉥**공상**이라고 하지 말자. 일찍 아무도 한 자가 없기에 우리가 하자는 것이다. 이 큰 일은 하늘이 우리를 위하여 남겨놓으신 것임을 깨달을 때에 우리 ㉦**민족**은 비로소 제 길을 찾고 제 일을 알아본 것이다.",
        "order": 7,
        "testNum": 30
    },
    {
        "box": " 우리는 유럽 사람들이 프랑스어, 이탈리아어, 스페인어 등 몇 나라 말을 ㉠( )(으)로 하는 것을 몹시 부러워한다. 이들은 영어도 참 빨리 배운다. 모두 라틴어라는 한 뿌리에서 나왔기 때문이다. 우리에게는 바로 한자가 이 같은 ㉡**役割**을 한다. 다시 말할 ㉢**필요**도 없이 한자는 중국, ⓐ**일본**, ㉣**한국**은 ㉤**물론** 싱가포르 등의 동남아시아라는 거대한 ㉥**지역**에서 쓰이는 문자다. 이 지역 인구는 세계 인구의 3분의 1이 넘는다. 현대를 살아가는 우리가 영어를 배워야 세계와 ㉦**교류**할 수 있는 것처럼 ㉧**한자문화권**에 속한 우리는 영어와 더불어 한자를 알아야 이웃한 나라들과 보다 매끄럽고 단단한 관계를 유지할 수 있는 것이다.",
        "order": 8,
        "testNum": 30
    },
    {
        "box": " 지난해 우리 국민의 결혼 10건 중 1건이 국제결혼이었다. 특히 농어촌 남성중엔 외국 여성과 결혼한 ㉠**比率**이 40%나 됐다. 그러나 이에 걸맞은 개인.사회적 의식이 갖춰지지 못해 부작용도 만만찮은 게 현실이다. 전반적으로 결혼이 줄고 있는데 한국 남성과 외국 여성 간 이혼은 최근 5년 새 10배로 늘었다. 불화를 견디다 못한 외국인 배우자의 가출 이 늘며 혼인 무효 ㉡**소송**도 같은 기간 4배 가까이 증가했다. \n 언어 소통 문제나 문화적 ㉢**갈등**이 원인으로 ㉣**指摘**되지만 보다 근본적인 이유는 외국인 배우자를 평등한 동반자로 바라보는 인식의 ㉤**缺如**다. ‘못 사는 나라에서 돈 주고 사온 여자’식으로 여긴다면 결혼생활이 ㉥**圓滿**할리 없다. 자녀 교육도 제대로 이뤄질 수 없다. 여성부가 이달 중순 ⓐ**시작**한 국제결혼 희망 남성들을 위한 갈등 ㉦**豫防** 교육이 효과를 거두길 바랄 뿐이다. \n 사회적인 인식 전환도 필요하다. 다문화 가정 증가는 돌이킬 수 없는 추세다. 외국인 배우자와 자녀들에 대한 차별적 ㉧**시선**을 거두고 진정한 친구로 받아들여야 한다. 사회적 갈등과 불안을 ㉨**키울** 것인지, 국제화.선진화된 사회로 나아갈 것인지가 이들을 어떻게 포용하고 활용하느냐에 달렸다.",
        "order": 9,
        "testNum": 30
    },
    {
        "box": " 환경과학은 ⓐ**인간**에 의해 ㉠**발생**되는 생활쓰레기 뿐만 아니라 산업쓰레기, 화학 ㉡**약품** 등에 의해 ㉢**오염**된 공기와 식품이 화학적, 물리적, 생물학적으로 ㉣**변이**되는 것을 ㉤**探究**하고, 이러한 환경변화를 개선하 고 ㉥**調節**하는 기술을 과학적으로 개발하는 데 그 목적 을 두고 있다. 분명한 것은 우리가 미래세대를 위하여 옛날과 같은 생물학적 질서를 어느 정도 보존하고 도시 인구의 건강을 ㉦**維持**하려면, 우리 사회의 산업구조와 환경과학기술이 ㉧**早速**히 발전, 정착되어야 하며, 이를 위하여 환경특성에 대한 정확한 평가 기준이 과학적으로 ㉨**설정**되어야 한다는 것이다. 또한 이러한 평가를 기초로 하여 ㉩**실질**적인 기준이 확립되고 여기에 알맞은 기술적 발전이 있어야 할 것이다. 오늘날의 문명사회는 연료, 산업화학 물질, 농약 등 많은 생산물의 양적 증가를 계속 요구하고 있으며, 이 모든 분야의 폐기물 또한 갈수록 ㉪( )할 것이다.",
        "order": 10,
        "testNum": 30
    },
    {
        "box": " 일반적으로 스포츠에 ㉠**영향**을 주는 날씨 요소는 크게 온도, ㉡**습도**, 바람, ㉢**기압** 등이 꼽힌다. ㉣**물론** 이들은 각각 ㉤**個別**적으로 작용하기보다는 ㉥**複合**적으로 영향을 주기 때문에 특정 ㉦**要因**만을 떼어 내 생각하기엔 어려움이 있다. \n 날씨 요소 가운데 지금까지 가장 ㉧**硏究**가 많이 진행된 분야는 온도(열)이다. 대체로 인간은 ㉨**운동**과제를 수행할 때가 ㉩**공부** 같은 ㉪**정신**적인 과제를 ㉫**수행**할 때보다 온도 영향을 더 많이 받는 것으로 알려져 있다. ㉬**당연**히 운동을 하면 근육에 에너지가 많이 ⓐ**공급**돼야 하기 때문에 몸의 온도가 올라간다. 이 에너지는 글루코스(㉭**포도당**)와 지방의 분해에 의해 ⓑ**생산**되는데, 이때 생긴 열이 몸의 온도를 높이는 것이다.",
        "order": 1,
        "testNum": 40
    },
    {
        "box": " ㉠**유교** 사회의 기본적 ㉡**특징**은 일반적으로 부계 ㉢**원리**의 ㉣**엄격**한 적용에서 찾을 수 있다. 집안에서 아버지의 권위는 ㉤**절대적**이며, 가장으로서 아내와 자녀 그리고 손자를 ㉥**수직적**ᆞ일원적으로 ㉦**支配**하는 ㉧**權力**을 갖는다. 뿐만 아니라 ㉨**祭祀**와 ㉩**婚姻**, 재산의 관리ᆞ상속 등 가족의 재생산에 관련 된 모든 규범은 반드시 부계의 혈연 원리에 따라 처리되고 승인된다. 따라서 유교 사회를 ⓐ**성립**시키는 단위는 가족 및 ㉪**확대**된 부계의 친족 집단인 종족을 벗어나지 않는다.",
        "order": 2,
        "testNum": 40
    },
    {
        "box": " 중국어를 배우는 서양 아이들은 한국 학생과 일본 학생을 매우 부러워한다. 우리들이 한자를 공부하고 있으면 한자문화 권에서 자란 사람들도 ㉠**별도**로 외울 것이 있냐며 ㉡**의문**을 품는다. 이런 소리를 들을 때마다 ㉢**안타까운** 마음을 감출 수 없다. 우리는 유럽 사람들이 프랑스어, 이탈리아어, 스페인어 ㉣**등** 몇 나라 ㉤**언어**를 자유자재로 ㉥**구사**하는 것을 몹시 부러워한다. 이들은 영어도 참 빨리 배운다. 모두 라틴어라는 한 뿌리에서 나왔기 때문이다. 우리에게는 바로 한자가 이 같은 ㉦**역할**을 한다. 다시 말할 필요도 없이 한자는 중국, 일본, 한국은 물론 싱가포르 등의 동남아시아라는 거대한 ㉧**지역**에 서 쓰이는 문자이다.",
        "order": 3,
        "testNum": 40
    },
    {
        "box": " 의식형태란 ㉠**結局** ㉡**一種**의 앎이기 때문에, 알게 하지 않고 ㉢**知覺**하게 하려면 문학 ㉣**作品**은(는) 의식형태에서 물러 나지 않을 수 없다. 대부분의 작가들은 그들 나름의 ⓐ**정치**적 의식형태를 지니고 있다. 의식형태와 거리를 두는 것은 결코 의식형태의 포기가 아니다. 문학 作品은(는) 의식형태를 바꾸지 못한다. 다만, 의식형태와의 관계를 바꿀 수 있을 뿐이다. 지각형상들은 의식형태에서 떨어져 나가기 위하여 쓸데없고 ㉤**가치** 없고 있음직하지 않은 소단위 대상들에 ㉥**집중**한다. 지각형상 이란 본질적으로 ㉦**개념**의 ㉧**정의**를 벗어나는 것, 개념의 정의에서 새어나오는 것이다. 作品에는 언제나 말할 수 없거나 말하기를 ㉨**거부**하는 요소들이 ㉩**내재**한다.",
        "order": 4,
        "testNum": 40
    },
    {
        "box": " 15세기 후반 조선에서는 사회경제적 ㉠**변화**에 조응하여 새로운 정치세력이 대두하기 시작하였다. 조선건국을 주도하여 정권을 ㉡**獨占**해 왔던 훈구세력이 ㉢**兩班** 관료제의 모순을 야기하고 있었고, 이에 ㉣**隨伴**하여 과전법의 ㉤**崩壞**와 지주제의 ㉥**발달**, 상품의 ㉦**유통**과 공납제의 모순 심화, 군역제도의 붕괴, 국제 ⓐ**교역**의 발달 및 마찰 등 새로운 사회경제적 변화가 일어나고 있었다. 이러한 변화의 흐름을 타고 새로운 정치세력 으로 등장한 것이 사림파였다. 사림파는 재지중소지주에서 성 장을 거듭하여 ㉧**점차** 훈구파를 대신할 정치세력으로 자리 잡아 갔으며, 그들은 훈구파 지배하에서 야기된 각종 사회경제적 ㉨**모순**을 ㉩**해결**하고 유교적 이상사회를 ㉪**건설**하고자 하였다. 그리하여 도학정치의 이념을 바탕으로 향촌질서를 재편하는 한편 서원의 건립, 성리학의 보급, 경제개혁 등 다양하고 구체적인 개혁을 추진하였다.",
        "order": 5,
        "testNum": 40
    },
    {
        "box": " 한국석유공사가 이라크 북부 쿠르드 자치지역에서 ㉠**추진**해 온 유전 개발사업이 ㉡**실패**로 끝나는 바람에 계약금과 ㉢**탐사** ㉣**비용** 등 모두 4억달러(약 4400억원)를 고스란히 날리게 됐다. 5개 광구 중 네 곳을 시추한 결과 원유가 아예 없거나 매장량이 극히 적은 것으로 드러났고, 나머지 한 곳도 ㉤**經濟性**이 낮아 ㉥**投資** 비용을 ㉦**回收**할 ㉧**可能性**이 없다는 것이다. \n쿠르드 유전 개발은 이 정부가 출범 초기부터 자원 외교의 대표적인 성과로 내세웠던 프로젝트다. 이명박 ⓐ**대통령**이 2008년 2월 당선자 ㉨**시절**에 가장 먼저 만난 외국 ⓑ**지도자**가 쿠르드 자치정부 총리였다. 정부는 우리나라 연간 원유 소비량 의 두 배가 넘는 19억배럴의 원유 확보와 함께 쿠르드지역 사회기반시설(SOC) 건설사업에 참여하게 되어,  ㉩**한 번에 두 가지의 효과**를 거뒀다고 자랑했다.",
        "order": 6,
        "testNum": 40
    },
    {
        "box": " ㉠**작년** 말에 타임(TIME)지는 ‘올해의 인물’로 가톨릭 교황 프란치스코를 ㉡**선정**했다. 물질만능주의가 판을 치고, 소수의 거대 부자(super rich)와 다수의 일하는 가난한 자(working poor)로 양극화된 ㉢**세상**에서 가난한 삶을 몸소 ㉣**실천**하면서 가난한 자의 벗이 되려는 교황에게서 많은 사람들이 ⓐ**신선**한 ㉤**충격**과 ㉥**위로**를 받았기 때문일 것이다. 기성의 종교지도자들이 겉으로는 사랑과 자비를 외치면서도 실제로는 가난한 이들보다는 돈 많고 권력 있는 자들과 가깝게 지내고, 어려운 이웃을 위해 ㉦**헌금**을 쓰기보다는 교회나 사찰을 크게 짓는 데 ㉧**關心**이 많고, 다른 종교에 대해서는 ㉨**排他**적인 태도를 보이면서 ‘그들만의 리그’에 ㉩**沒頭**해 온 것과는 확연히 다른 모습이다. 프란치스코 교황은 이렇게 세속화된 권위주의적 종교인들과는 달리 바티칸시티 안에만 머물지 않고 세상과 소통 하기 위해 낮은 곳으로 내려와 ㉪**平和**의 메시지를 전하고 가난한 이들의 벗이 되고자 했다.",
        "order": 7,
        "testNum": 40
    },
    {
        "box": " 구제역이 발생한 지 어제로 100일이 지났다. 대규모 살처분과 백신 ㉠**접종**으로 구제역 ㉡**발병**은 잦아들고 있지만 그동안의 ㉢**손실**은 엄청났다. 소 16만 마리, 돼지 330만 마리 등 346만 마리의 가축이 살처분 됐고, ㉣**전국** 곳곳이 ㉤**家畜**들의 ⓐ**무덤**으로 변해버렸다. 경제적 ㉥**被害**도 살처분 ㉦**報償** 비용 1조8000억원 등 3조원에 이를 것으로 ㉧**計算**된다. 이에 맞춰 축산 전문가 등 교수ᆞ지식인 200명은 어제 구제역 대책의 ㉨**근본**적인 전환을 촉구하는 ㉩**호소**문을 발표했다. 살처분은 ㉪**자연** ㉫**면역**력을 갖춘 건강한 가축까지 모두 없애버리는 결과를 초래한다는 이유 를 들어 시급히 대안이 마련돼야 한다고 ㉬**강조**했다.",
        "order": 8,
        "testNum": 40
    },
    {
        "box": " 대학이 고시 ㉠**학원**으로 변질되거나 학생들이 교양 및 ㉡**전공** 교육을 ⓐ**외면**하고 고시 ㉢**과목**에 매달리는 것을 막을 수 있도록 고시제도가 ㉣**개편**되어야 한다. 이를 위해서 ㉤**개혁** ㉥**모형**은 응시자가 ㉦**광범**한 교양 교육과 심화된 전공 교육을 성실히 ㉧**이수**하였는지를 평가할 수 있어야 한다. \n 현행 행정고시는 응시자로 하여금 특정 과목 위주의 강의수 강을 유도한다. 특히 비전공자의 경우 자기 전공을 포기한 채 고시과목 위주의 공부에 집중하도록 하며 고시학원을 전전하면 서 교양교육을 간과한 요약식 . ㉨**暗記式** 수업에 매달리게 한다. 따라서 ㉩**思考力**, ㉪**判斷力**, 추론력, ㉫**分析力**, 응용력을 종합적으로 발전시킨 사람보다는 ㉬**한정**된 과목 내용에 대한 단편적 지식을 가진 사람을 선발할 수밖에 없는 결과를 낳고 있다.",
        "order": 9,
        "testNum": 40
    },
    {
        "box": "《삼국유사》는 고려 시대 후기의 고승 일연이 편찬한 사서이다.《삼국유사》는 모두 5 ⓐ**권** 2 ⓑ**책**으로 되어 있으며, 권과는 별도로 ‘㉠**王曆**, ㉡**紀異**, ㉢**興法**, 탑상, 의해, 신주, 감통, 피은, ㉣**孝善**’의 9편목으로 나누어져 기술되어 있다.《삼국사기》가 왕의 ㉤**명령**에 따라 편찬된 ‘㉥**관찬**적인 정사’라면,《삼국유사》는 개인이 편찬한, 즉 ‘사찬적인 야사’라 하겠다.《삼국 유사》는 정사가 아닌 ㉦**체제**로《삼국사기》에 빠진 고기의 기록들을 ㉧**원형**대로 편찬해 놓은데 그 독특한 가치가 있다. 고조선의 개국신화인 단군신화를 비롯하여 기자조선 및 위만조선, 북부여, 동부여, 백제, 삼한, 가락국의 역사를 기록해 놓은 것을 비롯하여, 고대의 신화, 전설, 지리, ㉨**민속**, 사회, 사상, 신앙, 옛 어휘 등을 기록해 놓았다. 특히, 불교가 우리나라에 전래되어 온 과정을 비롯하여, 사찰, 불탑, 승니, 불전, 기도, 영험 등 불교에 관하여 ㉩**풍부**한 ㉪**내용**을 싣고 있다.",
        "order": 10,
        "testNum": 40
    },
    {
        "box": " 교육의 공간적 ㉠**정의**로 ㉡**분류**하자면 ㉢**가정**교육이 끝난 후 ㉣**학교**교육이 시작되고 학교교육이 끝난 후 사회교육이 시작되는 것이 아니다. 교육은 ㉤**공간적**으로 가정과 학교 그리 고 사회에서 ㉥**동시다발**적으로 일어나는 것이다. 직장에서는 ㉦**상사**와 선배가 ㉧**부하**나 후배를 길러서 ㉨**이끌어야** 직장의 일을 제대로 수행할 수 있으므로, 직장의 상사와 선배는 항상 교육자의 자세로 부하나 후배를 대하여야 한다.",
        "order": 1,
        "testNum": 50
    },
    {
        "box": " ㉠**전통**을 긍정하는 또 하나 다른 ㉡**태도**는 ㉢**순수** 한국적인 것의 모색이다. 한국문화란 한국의 ㉣**성격**이요, 그 내용은 인류 공동의 세계문화다. 한국문화-민족문화는 세계문화 안의 한국적 ㉤**樣式**의 발견과 ㉥**形成**에 있는 것이지 한국 ㉦**特有** 고립의 것만으로 이루어질 수는 없는 것이다. 한국문화의 ㉧**主體**가 희미해지는 때에 그러한 순수 한국적인 것을 찾는 것은 의의 있는 방향이라고 할 수가 있겠지만 앞으로의 한국문화 전통의 ㉨**전개**에 하등의 시대적 의의도 없는, 하나의 세계문화에 아무 새로움도 없는 것을 굉장한 것으로 착각하고 그것이 새로운 인간이나 ⓐ**생활**의 원형으로 제시되는 등의 ㉩( ) ㉪**復古**의 전통긍정 태도도 비판과 경고를 받아야 한다.",
        "order": 2,
        "testNum": 50
    },
    {
        "box": " 배드민턴은 ㉠**자신**의 능력과 ㉡**체력**에 맞게 운동량을 ㉢**조절**할 수 있어 재미와 즐거움을 더할 수 있다. 학교나 가정, 야외에서 누구나 손쉽게 할 수 있고 네트를 사이에 두고 하는 ㉣**운동**이어서 ㉤**危險**성이 거의 없어 ㉥**安心**하고 즐길 수 있다. \n 공의 무게가 가볍고 ㉦**若干**의 ㉧**訓練**을 통해 ㉨**기본**기를 익히면 누구나 잘할 수 있는 운동이어서 가족 모두가 함께 즐길 수 있다. ㉩**넓은** 공간이나 복잡한 기구 등이 필요하지 않아 어디서나 즐길 수 있는 장점을 갖고 있다.",
        "order": 3,
        "testNum": 50
    },
    {
        "box": " 스탕달의 소설 <적과 흑>에는 프랑스 복고왕정 시대의 한 ㉠**風俗圖**가 나온다. ㉡**大革命**으로 빼앗겼던 권력을 ㉢**奪還**한 귀족들은 일체 토론하지 않는 방식으로 토론을 ㉣**禁止**시킨다. 소설의 주인공 줄리앙 소렐은 ㉤**천민** 출신이지만 뛰어난 ㉥**두뇌**로 부상하는 새로운 세력을 대표하는 ⓐ**인물**이 된다. 그는 우여곡절 끝에 그 시대 ㉦**최고** 권력자의 한 사람으로 그려진 라몰 후작의 비서로 일하며 수많은 ㉧**귀족**들을 만난다. 소렐은 ㉨**기회**가 닿을 때마다 ㉩**토론**을 개시하려 하지만 귀족과 고관 대작들은 접시에 코를 박고 ㉪**아무런 대답도 없이** 음식을 먹을 뿐이다. 그들은 지금 권력을 장악하고 있지만, 자기들의 몰락이 임박했으며, 토론이 그 몰락에 ㉫**속도를 덧붙일** 것임을 모르지 않았던 것이다. 자신감을 가진 자만이 먼저 말을 걸고 먼저 토론을 시작한다.",
        "order": 4,
        "testNum": 50
    },
    {
        "box": " ㉠**여야**가 함께 ㉡**고민**해야 할 것은 ㉢**점차** ㉣**저하**되고 있는 ㉤**투표율**이다. 이는 ㉥**選擧** 제도 자체에 대한 불신으로 이어지게 마련이다. 여야 ⓐ**정당**들은 선거법 개정을 통해 유권자를 투표소로 이끌 수 있는 유인책을 마련해야 한다. 투표자가 늘지 않으면 대의제는 위기에 처할 수밖에 없다. 최근 정략적으로 투표 참여를 줄이려는 시도가 있는 바, 이는 당리당략에 ㉦**根據** 한 것으로 자기함정이 될 수도 있다. 유권자의 20% 표도 얻지 못한 당선자가 어떻게 ㉧**信賴**와 ㉨**權威**를 가질 수 있겠는가. 선거의 공정성을 더 높이지 않는다면 통치권의 ⓑ**정당성**은 앞으로 선거가 있을 때마다 시빗거리가 될 지도 모른다.",
        "order": 5,
        "testNum": 50
    },
    {
        "box": " 우리나라 전통 마을은 ㉠**배산임수**를 지형적 ㉡**입지** ㉢**상황**으로 하고 있으며 산록 완사면에 발달했다. 장기간에 걸친 ㉣**침식** ㉤**작용**으로 이루어진 우리나라 지형에서 산들은 윗부분의 ㉥**급경사부**와 아랫부분의 ㉦**완경사부**가 경사 변환점에서 ㉧**接合**되어 있는 모양이 많다. 급경사 부분에는 숲이 있으며 경사 변환점에 주로 ⓐ**무덤**이 있다. 그리고 완사면에는 ㉨**果樹園** 또는 뽕밭과 같은 경제림이나 ㉩**雜木林**이 있다. 완사면의 **末端部**이며 산이 평야와 만나는 부분에 마을이 있다.",
        "order": 6,
        "testNum": 50
    },
    {
        "box": " ㉠**지조**란 것은 순일한 정신을 지키기 위한 불타는 ㉡**신념**이요, 눈물겨운 정성이며, ㉢**냉철**한 ㉣**확집**이요, 고귀한 **투쟁**이기까지 하다. 지조가 교양인의 위의를 위하여 얼마나 값지고 그것이 국민의 ⓐ**교화**에 미치는 힘이 얼마나 크며, 따라서 지조를 지키기 위한 ㉥**괴로움**이 얼마나 가혹한가를 헤아리는 사람들은 한 나라의 지도자를 ㉦**평가**하는 기준으로서 먼저 그 지조의 강도를 살피려 한다. 지조가 없는 지도자는 믿을 수가 없고 믿을 수 없는 지도자는 따를 수가 없기 때문이다.",
        "order": 7,
        "testNum": 50
    },
    {
        "box": "<히포크라테스 ㉠**선서**> 이제 ㉡**의업**에 종사할 ㉢**허락**을 받음에, 나의 생애를 인류 ㉣**봉사**에 바칠 것을 엄숙히 서약하노라. 나의 은사에 대하여 ㉤**존경**과 ㉥**감사**를 드리겠노라. 나의 양심과 위엄으로서 의술을 베풀겠노라. 나의 환자의 ㉦**건강**과 생명을 첫째로 생각하겠노라. 나의 환자가 알려 준 모든 내정의 비밀을 지키겠노라. 나는 의업의 고귀한 전통과 명예를 ㉧**維持**하겠노라. 나는 동업자를 ⓐ**형제**처럼 여기겠노라. 나는 인류, 종교, ㉨**國籍**, 정당, 정파 또는 사회적 지위 ㉩**如何**를 초월하여 오직 환자에 대한 나의 의무를 지키겠노라. \n나는 인간의 생명을 그 수태된 때로부터 지상의 것으로 존중히 여기겠노라. 비록 위협을 당할지라도 나의 지식을 인도에 어긋나게 쓰지 않겠노라. 이상의 서약을 나의 자유의사로 나의 ㉪**名譽**를 받들어 하노라.",
        "order": 8,
        "testNum": 50
    },
    {
        "box": " ㉠**정보**를 찾아내는 ㉡**방법**은 어떤 특정 기법과 그 ㉢**기술** 자체만을 ㉣**의미**하는 것이 아니고, 비즈니스 문제를 ⓐ**이해**하고 이러한 문제를 해결하기 위하여 정보기술을 ㉤**적용**하는 포괄적인 ㉥**過程**을 의미한다. 즉 유용한 정보의 ㉦**抽出**을 위한 방법론이라고 할 수 있다. 따라서 데이터마이닝을 효율적으로 ㉧**遂行**하기 위하여 시계열분석 등 각종 통계기법과 데이터베이스 기술뿐만 아니라 산업공학, 신경망, 인공지능, 전문가시스 템, 퍼지논리, 패턴인식, 기계적 학습, 불확실성 추론, 정보 **檢索**에 이르기까지 각종 정보기술과 기법들을 사용하게 된다. 또한 ㉩**경영전략**, 마케팅 기법 등의 최신 경영기법들의 ⓑ**이용**도 ⓐ**필요**하다. 이러한 데이터마이닝을 통하여 거대한 데이터 베이스에 숨어 있는 전략적인 정보를 발견할 수 있으며 이러한 정보는 주요 비즈니스 프로세스 개선의 가장 원초적인 단계에서 사용될 수 있다.",
        "order": 9,
        "testNum": 50
    },
    {
        "box": " 우리는 우리의 삶을 어느 정도 스스로 결정할 수 있는가? 개인적 삶은 어느 정도까지 공적으로 ㉠**보장**되어야 하는가? 우리가 민주 사회의 ㉡**전제** ㉢**조건**이라고 당연하게 생각하는 자유는 도대체 무엇인가? 이러한 물음들이 ㉣**진부**한 일상생활 과 연결되어 있기는 하지만, ㉤**결코** 진부한 문제들이 아니다. 예를 들면 내가 누구와 함께 살고, 또 내가 동료에 관해 어떻게 생각하는가는 사적인 문제다. 나의 ㉥**日記帳**과 편지는 마찬가 지로 사적이다. 만약 누군가가 나의 일기장을 들여다보고 나의 서신 ㉦**往來**를 ㉧**監視**한다면, 그것은 더 이상 진부한 문제가 아니다. 내가 어떤 옷을 입고, 또 어떤 직업을 가지는가도 역시 사적인 문제다. 만약 나의 ㉨**趣向**과는 상관없이 입어야 할 옷이 정해져 있다면, 누가 감히 개인의 사적인 욕구를 진부하다 고 말할 수 있겠는가. 우리의 집과 가정은 두말할 나위 없이 외부의 시선으로부터 보호된 내밀한 사적 공간이다. 우리의 집이 완전하게 ㉩**투명**해져서 가정의 친밀성이 ㉪**파괴**된다면, 우리는 ㉫**과연** 진부한 개인의 ㉬**행복**을 입에 올릴 수 있겠는가.",
        "order": 10,
        "testNum": 50
    }
]